import * as React from "react";

export class Content extends React.Component {
  render() {
    return (
      <>
        <h3>Хобі:</h3>
        <ul>
          <li>Катання на лижах</li>
          <li>Танці</li>
          <li>Спортивний зал</li>
        </ul>

        <h3>Улюблені книги і фільми:</h3>
        <ol>
          <li>Щоденник пам'яті</li>
          <li>Реквієм за мрією</li>
          <li>Бійцівський клуб</li>
        </ol>

        <p>
          Париж (фр. Paris) — столиця та найбільше місто Франції, розташоване в
          північній частині країни на берегах річки Сени в центрі регіону
          Іль-де-Франс. Це одне з найромантичніших і модних міст світу, який
          приваблює мільйони туристів знаменитими пам’ятками, прекрасною
          архітектурою, модними бутиками й особливою атмосферою любові та
          свободи. У
          <br />
          Три найвідоміші паризькі пам'ятки — це стародавній Собор паризької
          Богоматері, побудований на острові Сіте ще в XII столітті, Ейфелева
          вежа і Тріумфальна арка — конструкції XIX століття. Ажурна металева
          башта, побудована за проєктом інженера Гюстава Ейфеля, замислювалася
          як тимчасова споруда для входу на Всесвітню виставку 1889 року. Але
          вона не тільки пережила саме цей захід, але і стала відтоді справжнім
          символом міста.
        </p>
      </>
    );
  }
}
